// Задание 2. Вывести на экран текст "лесенкой" (Let’s go to walk)

#include <stdio.h>
int main(void){
    printf("Let’s\n  go\n    to walk\n");
    return 0;
}